export default {
  ru: {
    index: 'ru',
    happyCashback: 'HAPPY\nCASHBACK',
    gameRules: 'ПРАВИЛА\nИГРЫ',
    play: 'ИГРАТЬ',
    makeHappyDog: 'Сделай песеля\nсчастливее!',
    rulesDescr1: 'Для этого прыгай через преграды\nи собирай суперкешбэк 5% на самые популярные\nкатегории: от покупки продуктов до доставки еды\nпо карте',
    rulesDescr2: 'МТС Банка с подпиской МТС Premium.',
    rulesDescr3: 'Собирай бонусы и избегай препятствий с помощью\nпрыжка, для этого нажимай на любую часть экрана,\nчем дольше нажатие – тем выше прыжок.\n\nУ тебя будет 3 жизни – они будут сгорать\nпри столкновении с препятствиями.\nКак только сгорит последняя – игра закончится.'
  }
}