export default {
  ru: {
    index: 'ru',
    happyCashback: 'HAPPY\nCASHBACK',
    gameRules: 'ПРАВИЛА\nИГРЫ',
    play: 'ИГРАТЬ',
    makeHappyDog: 'Сделай песеля\nсчастливее!',
    rulesDescr1: 'Для этого прыгай через преграды\nи собирай суперкешбэк 5% на самые популярные\nкатегории: от покупки продуктов до доставки еды\nпо карте',
    rulesDescr2: 'МТС Банка с подпиской МТС Premium.',
    rulesDescr3: 'Собирай бонусы и избегай препятствий с помощью\nпрыжка, для этого нажимай на любую часть экрана,\nчем дольше нажатие – тем выше прыжок.\n\nУ тебя будет 3 жизни – они будут сгорать\nпри столкновении с препятствиями.\nКак только сгорит последняя – игра закончится.',
    resultHeader1: 'Упс!',
    resultHeader2: 'Неплохой\nрезультат!',
    resultHeader3: 'Пёсель\nдоволен',
    resultHeader4: 'Просто\nвосторг!',
    resultDescrBold1: 'Кажется, что-то пошло не так.\nНе сдавайся так быстро – тебя ждет\nсуперкэшбек!',
    resultDescrBold2: 'Но мы точно знаем – ты можешь\nзаработать еще больше кешбэка.',
    resultDescrBold3: 'Ведь он получил так много кешбэка!\nМы уверены – ты можешь не хуже 😉',
    resultDescrBold4: 'Теперь ты точно знаешь, как получить\nмаксимум выгоды и удовольствия\nот покупок.',
    resultDescr1: 'Кстати, чтобы оформить карту МТС Банка\nс выгодным кешбэком,\nнажми кнопку ниже.',
    resultDescr2: 'Чтобы проверить – нажми кнопку ниже\nи оформи карту МТС Банка с выгодным кешбэком.',
    resultDescr3: 'Поэтому нажми кнопку ниже, чтобы оформить карту МТС Банка с выгодным кешбэком.',
    resultDescr4: 'Предлагаем применить знания на практике\nи оформить карту МТС Банка с выгодным кешбэком. Для этого нажми кнопку ниже.',
    getCard: 'ОФОРМИТЬ КАРТУ',
    ratingsTable: 'таблица лидеров',
    playAgain: 'играть еще раз'
  }
}