export default {
  ru: {
    index: 'ru',
    happyCashback: 'HAPPY\nCASHBACK',
    gameRules: 'ПРАВИЛА\nИГРЫ',
    play: 'ИГРАТЬ',
    makeHappyDog: 'Сделай песеля\nсчастливее!',
    rulesDescr1: 'Для этого прыгай через преграды и собирай\nсуперкешбэк 5% на самые популярные категории\nпо карте',
    rulesDescr2: 'МТС Банка с подпиской МТС Premium.',
    rulesDescr3: 'Собирай бонусы и избегай препятствий с помощью\nпрыжка, для этого нажимай на любую часть экрана,\nчем дольше нажатие – тем выше прыжок.\n\nУ тебя будет 3 жизни – они будут сгорать\nпри столкновении с препятствиями.\nКак только сгорит последняя – игра закончится.',
    rulesDescr4: '⚡️5% НА АЗС «ЛУКОЙЛ»\n⚡️5% В СУПЕРМАРКЕТАХ И КАФЕ\n⚡️5% ЗА ДОСТАВКУ ПРОДУКТОВ',
    resultHeader1: 'Пёсель\nрасстроен!',
    resultHeader2: 'Счастье пёселя\nтак близко',
    resultHeader3: 'Пёсель\nдоволен',
    resultHeader4: 'Пёсель просто\nв восторге!',
    resultDescrBold1: 'Кажется, что-то пошло не так.\nНе сдавайся так быстро – тебя ждет\nсуперкэшбек!',
    resultDescrBold2: 'Но мы точно знаем – ты можешь\nзаработать еще больше кешбэка.',
    resultDescrBold3: 'Ведь он получил так много кешбэка!\nМы уверены – ты можешь не хуже 😉',
    resultDescrBold4: 'Ведь он собрал максимум суперкешбэка!\nТеперь и ты можешь получить максимум\nудовольствия от покупок.',
    resultDescr1: 'Кстати, чтобы оформить карту МТС Банка\nс выгодным кешбэком,\nнажми кнопку ниже.',
    resultDescr2: 'Чтобы проверить – нажми кнопку ниже\nи оформи карту МТС Банка с выгодным кешбэком.',
    resultDescr3: 'Поэтому нажми кнопку ниже,\nчтобы оформить карту МТС Банка\nс выгодным кешбэком.',
    resultDescr4: 'Для этого нажми на кнопку ниже\nи оформи карту МТС Банка\nс выгодным кешбэком.',
    getCard: 'ОФОРМИТЬ КАРТУ',
    ratingsTable: 'таблица лидеров',
    playAgain: 'играть еще раз'
  }
}